export const EXAM_NAME = [
    'Русский язык',
    'Математика (базовая)',
    'Математика (профиль)',
    'Физика',
    'Химия',
    'Литература',
    'История',
    'Обществознание',
    'Информатика и ИКТ',
    'Биология',
    'География',
    'Готов сдавать дополнительные (внутренние) испытания',
    'Иностранный язык (английский)',
    'Иностранный язык (немецкий)',
    'Иностранный язык (французский)',
    'Иностранный язык (испанский)',
    'Иностранный язык (китайский)'
]